{"index": {"_index": "hostdata", "_type":"host","_id":1}}
{"joindate": "43845", "idverifided":"TRUE", "biography": "Cred crucifix viral green juice, shabby chic before they sold out jean shorts taxidermy VHS live-edge disrupt photo booth etsy single-origin coffee. Kombucha mixtape trust fund, venmo chia hoodie hell of swag messenger bag iceland kickstarter drinking vinegar raclette letterpress. La croix tilde craft beer direct trade chicharrones banh mi adaptogen. Tote bag sartorial lo-fi plaid echo park meh.", "cohosts":"no", "duringStay":"Kitsch man braid VHS hashtag art party blue bottle church-key. Shaman distillery deep v blog cloud bread pabst before they sold out meh ramps. Cloud bread jean shorts roof party kale chips. Selfies normcore lyft lumbersexual umami YOLO. Poke small batch disrupt flexitarian vice. Taiyaki paleo poutine activated charcoal hella bushwick squid cliche pug farm-to-table mlkshk", "communication":"Magyar" , "responserate":"100", "responsetime":"1", "hostimageurl":"https://images.unsplash.com/photo-1533152162573-93ad94eb20f6?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9", "id":1, "type":"add" }
{"index": {"_index": "hostdata", "_type":"host","_id":2}}
{"joindate": "43764", "idverifided":"TRUE", "biography": "Live-edge vape pitchfork helvetica pinterest, drinking vinegar taxidermy bespoke church-key before they sold out austin retro slow-carb. Waistcoat knausgaard adaptogen snackwave, pour-over succulents bespoke humblebrag vice organic kombucha wolf meh. Neutra you probably haven't heard of them tofu chambray pabst marfa vegan. Plaid aesthetic blue bottle flannel photo booth green juice succulents swag af chartreuse twee letterpress bushwick cold-pressed. Four dollar toast messenger bag retro twee. Hoodie cred meggings austin schlitz cliche artisan hot chicken you probably haven't heard of them keffiyeh twee migas. Butcher actually mlkshk kogi kale chips tousled pok pok locavore quinoa.", "cohosts":"NO", "duringStay":"Flexitarian organic meggings pug lo-fi shaman lumbersexual. Fixie swag before they sold out tote bag, sriracha yr ethical master cleanse mlkshk DIY tbh. Typewriter umami vape cloud bread helvetica jianbing. Chicharrones thundercats street art, migas quinoa YOLO master cleanse artisan listicle. Lomo chartreuse mumblecore, banjo chicharrones street art seitan raclette typewriter pinterest intelligentsia bushwick put a bird on it yuccie tousled. Small batch pop-up quinoa cronut, raw denim wayfarers live-edge gentrify hashtag mlkshk food truck dreamcatcher blog bushwick pabst. Echo park gluten-free pok pok skateboard quinoa iceland taiyaki next level, meh ramps gastropub.", "communication":"Gaeilge" , "responserate":"100", "responsetime":"1", "hostimageurl":"https://images.unsplash.com/photo-1594231061653-c29bcb5ac28b?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9", "id":2, "type":"add" }
{"index": {"_index": "hostdata", "_type":"host","_id":3}}
{"joindate": "42978", "idverifided":"TRUE", "biography": "Raclette flannel ennui lyft retro hammock bitters fam YOLO cornhole. Freegan listicle man braid cornhole fashion axe helvetica, DIY +1 gentrify fixie vinyl godard blue bottle cloud bread la croix. Vape echo park tbh chia fingerstache. YOLO pickled church-key freegan. Live-edge roof party 3 wolf moon mustache YOLO vice franzen umami fixie gochujang neutra jianbing shabby chic tattooed cloud bread. Prism schlitz polaroid cold-pressed craft beer deep v keffiyeh, beard pitchfork biodiesel hella paleo YOLO photo booth disrupt.", "cohosts":"NO", "duringStay":"Raclette echo park vaporware truffaut, brunch aesthetic before they sold out. Letterpress beard dreamcatcher cred, cray chicharrones ennui intelligentsia listicle fanny pack copper mug gochujang XOXO mixtape. Vape squid palo santo shaman lumbersexual plaid hella green juice gentrify brunch skateboard waistcoat la croix XOXO. Gentrify copper mug glossier occupy, palo santo sriracha portland disrupt pok pok plaid chartreuse bespoke.", "communication":"ਪੰਜਾਬੀ" , "responserate":"99", "responsetime":"1", "hostimageurl":"https://images.unsplash.com/photo-1594231572357-212dafb85e9e?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9", "id":3, "type":"add" }
{"index": {"_index": "hostdata", "_type":"host","_id":4}}
{"joindate": "42835", "idverifided":"TRUE", "biography": "XOXO cronut butcher venmo taiyaki, unicorn green juice art party waistcoat asymmetrical. Hexagon pop-up butcher, meditation try-hard yr kogi hella gluten-free tilde. Marfa pop-up umami fashion axe pabst before they sold out tumeric stumptown tofu celiac asymmetrical gluten-free forage. Roof party health goth raclette affogato VHS kogi copper mug thundercats retro mumblecore", "cohosts":"NO", "duringStay":"Selvage vegan small batch butcher sartorial normcore gentrify iceland schlitz direct trade glossier vinyl bicycle rights. Art party direct trade next level photo booth trust fund. Celiac hot chicken artisan tbh, street art stumptown meggings raclette subway tile flannel pickled sustainable gluten-free craft beer. Keytar helvetica readymade keffiyeh, hella tattooed trust fund YOLO four loko fanny pack swag disrupt roof party.", "communication":"ខ្មែរ" , "responserate":"99", "responsetime":"5", "hostimageurl":"https://images.unsplash.com/photo-1569691105751-88df003de7a4?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9", "id":4, "type":"add" }
{"index": {"_index": "hostdata", "_type":"host","_id":5}}
{"joindate": "42437", "idverifided":"TRUE", "biography": "Man bun swag franzen master cleanse, chicharrones wolf tumeric. Banjo kogi palo santo portland ramps venmo. Butcher vexillologist organic schlitz, pitchfork pork belly chartreuse yr knausgaard enamel pin hoodie. Ennui gluten-free banjo helvetica tofu lomo. Adaptogen crucifix gastropub jianbing typewriter distillery.", "cohosts":"NO", "duringStay":"Cred brunch woke yr. Semiotics four dollar toast chartreuse pug fixie seitan coloring book cray chillwave. Truffaut hot chicken fingerstache, meditation farm-to-table blog small batch snackwave ethical taiyaki. Sartorial single-origin coffee blue bottle gentrify DIY food truck. Fingerstache selvage next level schlitz kogi.", "communication":"Polskie" , "responserate":"98", "responsetime":"3", "hostimageurl":"https://images.unsplash.com/photo-1581852017103-68ac65514cf7?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9", "id":5, "type":"add" }
{"index": {"_index": "hostdata", "_type":"host","_id":6}}
{"joindate": "42364", "idverifided":"TRUE", "biography": "Plaid venmo brunch four dollar toast. Chambray post-ironic lomo air plant cardigan, farm-to-table palo santo intelligentsia iceland woke normcore. Listicle iceland iPhone ethical polaroid. Chicharrones tumeric vegan, gentrify poutine raw denim try-hard fixie VHS. Hammock PBR&B asymmetrical kitsch tilde XOXO schlitz pug hell of. Typewriter heirloom snackwave, hammock PBR&B prism echo park cold-pressed pitchfork kitsch street art woke locavore +1. Street art wayfarers actually hella kitsch man braid stumptown ennui plaid four loko tumeric tousled, blue bottle artisan schlitz.", "cohosts":"NO", "duringStay":"Swag chambray you probably haven't heard of them blog austin tousled hoodie biodiesel disrupt skateboard kombucha prism craft beer franzen squid. Gochujang wolf drinking vinegar, VHS keytar cronut pour-over live-edge poutine lomo franzen chillwave. Small batch flannel lomo palo santo tacos skateboard tumblr ennui bicycle rights gluten-free craft beer. Man bun shaman aesthetic godard whatever cloud bread, trust fund man braid listicle organic chicharrones forage hell of. Migas banh mi plaid, twee listicle snackwave humblebrag XOXO. Blue bottle offal ugh hell of ennui listicle small batch PBR&B", "communication":"한국어" , "responserate":"97", "responsetime":"2", "hostimageurl":"https://images.unsplash.com/photo-1599716475107-def4019cd32f?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9", "id":6, "type":"add" }
{"index": {"_index": "hostdata", "_type":"host","_id":7}}
{"joindate": "42301", "idverifided":"TRUE", "biography": "Glossier cronut pug authentic. Brunch keytar air plant vexillologist palo santo. Mlkshk vegan yr bicycle rights meditation. Fingerstache adaptogen selfies salvia knausgaard tote bag tousled, actually echo park. Deep v affogato raclette vape scenester palo santo glossier subway tile gastropub snackwave before they sold out pitchfork tote bag organic squid. Jean shorts cold-pressed selvage chambray kogi street art schlitz church-key squid air plant cornhole.", "cohosts":"NO", "duringStay":"Austin enamel pin portland ennui hella glossier freegan celiac. Live-edge kitsch leggings, bushwick normcore ramps affogato unicorn subway tile. Taiyaki plaid locavore, waistcoat selvage umami bicycle rights disrupt ennui offal austin flannel narwhal gastropub. Umami portland pour-over XOXO, 8-bit pug messenger bag chambray wayfarers bespoke succulents meh echo park pitchfork.", "communication":"ไทย" , "responserate":"94", "responsetime":"11", "hostimageurl":"https://images.unsplash.com/photo-1597675823429-8853bdeb7565?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9", "id":7, "type":"add" }
{"index": {"_index": "hostdata", "_type":"host","_id":8}}
{"joindate": "42057", "idverifided":"TRUE", "biography": "Church-key marfa neutra pinterest drinking vinegar retro. Poutine trust fund man bun, tilde viral single-origin coffee twee drinking vinegar lo-fi austin tattooed. Raclette craft beer leggings keytar heirloom sriracha hexagon polaroid selfies. Roof party keytar 90's godard humblebrag organic PBR&B affogato normcore cray yr vape truffaut.", "cohosts":"NO", "duringStay":"90's post-ironic palo santo scenester, butcher bitters pok pok locavore kale chips intelligentsia pour-over gentrify poutine ugh. Fashion axe whatever fixie bicycle rights trust fund pop-up kitsch kogi vape cray kombucha. Post-ironic chicharrones paleo palo santo jianbing marfa quinoa artisan food truck pok pok hell of. Banjo sustainable ennui swag bicycle rights ugh tote bag church-key everyday carry air plant skateboard.", "communication":"O'zbek" , "responserate":"56", "responsetime":"48", "hostimageurl":"https://images.unsplash.com/photo-1599631438215-75bc2640feb8?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9", "id":8, "type":"add" }
{"index": {"_index": "hostdata", "_type":"host","_id":9}}
{"joindate": "41999", "idverifided":"TRUE", "biography": "Snackwave neutra literally, lumbersexual unicorn art party taxidermy try-hard venmo before they sold out brooklyn. Irony skateboard edison bulb cliche pok pok. Kinfolk farm-to-table health goth, flannel pabst post-ironic fam quinoa. Chartreuse meggings williamsburg mixtape, craft beer pug fashion axe.", "cohosts":"NO", "duringStay":"Four loko synth vinyl beard kickstarter. XOXO flannel yuccie cred kogi, skateboard mustache. Marfa fanny pack brunch vegan sartorial. Narwhal flexitarian art party, swag occupy affogato before they sold out typewriter knausgaard woke activated charcoal. Gentrify hammock cornhole typewriter, master cleanse roof party mlkshk iceland prism hashtag.", "communication":"norsk" , "responserate":"90", "responsetime":"28", "hostimageurl":"https://images.unsplash.com/photo-1599622736163-36588189b529?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9", "id":9, "type":"add" }
{"index": {"_index": "hostdata", "_type":"host","_id":10}}
{"joindate": "41840", "idverifided":"TRUE", "biography": "Lumbersexual austin YOLO, PBR&B waistcoat slow-carb man bun synth mixtape cred aesthetic offal distillery fanny pack echo park. Raclette chillwave locavore humblebrag selvage street art photo booth polaroid pitchfork tousled vaporware keytar post-ironic lyft. Post-ironic cardigan four dollar toast trust fund XOXO. Kogi poke kombucha XOXO la croix glossier master cleanse health goth pok pok hell of woke humblebrag tbh banjo schlitz. Authentic kombucha squid dreamcatcher mlkshk forage gastropub etsy. Tote bag fixie etsy, 3 wolf moon everyday carry austin leggings 90's meh you probably haven't heard of them sartorial.", "cohosts":"NO", "duringStay":"Copper mug mlkshk yuccie, forage bicycle rights selfies mumblecore austin. Pok pok kombucha forage, adaptogen +1 single-origin coffee scenester stumptown kale chips portland pitchfork gastropub man braid marfa kitsch. Vinyl artisan post-ironic sartorial vexillologist. Flexitarian neutra everyday carry adaptogen messenger bag stumptown hell of tbh semiotics coloring book. DIY chillwave normcore craft beer, hella banjo 8-bit kinfolk wayfarers taiyaki kitsch cred swag fashion axe gastropub. Paleo freegan occupy ramps tacos asymmetrical. Vegan XOXO ennui single-origin coffee forage.", "communication":"Ōlelo Hawaiʻi" , "responserate":"46", "responsetime":"24", "hostimageurl":"https://images.unsplash.com/photo-1599615332774-182413ebb8b7?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9", "id":10, "type":"add" }
{"index": {"_index": "hostdata", "_type":"host","_id":11}}
{"joindate": "41583", "idverifided":"TRUE", "biography": "Vice pinterest lo-fi, scenester mustache waistcoat woke paleo everyday carry ethical leggings. 90's forage bicycle rights brunch, pinterest cronut raw denim humblebrag mumblecore VHS tattooed thundercats irony. Af lyft semiotics irony scenester. Plaid twee YOLO microdosing deep v, chartreuse crucifix irony sriracha tacos gentrify lomo direct trade narwhal raclette. Subway tile lumbersexual farm-to-table schlitz hashtag edison bulb. Deep v beard before they sold out schlitz listicle austin.", "cohosts":"NO", "duringStay":"Vexillologist normcore deep v selvage polaroid, humblebrag bitters hammock edison bulb blog listicle squid direct trade green juice. Art party banjo meh artisan, everyday carry literally poutine brooklyn palo santo normcore you probably haven't heard of them jianbing squid. Unicorn yuccie mustache stumptown hammock, aesthetic vice. La croix hell of chambray gochujang cloud bread subway tile offal.", "communication":"Ελληνικά" , "responserate":"100", "responsetime":"12", "hostimageurl":"https://images.unsplash.com/photo-1595988557830-dc7993b9b590?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9", "id":11, "type":"add" }
{"index": {"_index": "hostdata", "_type":"host","_id":12}}
{"joindate": "41522", "idverifided":"TRUE", "biography": "+1 butcher tumblr unicorn beard pabst farm-to-table glossier, mumblecore VHS green juice 90's. Keytar shoreditch meh listicle +1. La croix williamsburg bespoke, snackwave godard hot chicken selfies ennui tattooed lyft distillery typewriter. Chambray meditation seitan etsy trust fund vape prism vegan. Mustache tumblr before they sold out bushwick artisan occupy. Organic normcore banjo hot chicken pork belly, fashion axe skateboard fixie you probably haven't heard of them taxidermy roof party vinyl semiotics portland fam.", "cohosts":"NO", "duringStay":"Kogi small batch listicle artisan marfa cold-pressed hot chicken XOXO, yr authentic normcore you probably haven't heard of them freegan organic gentrify. Migas hell of portland kogi flexitarian godard plaid vexillologist tumblr ugh truffaut fanny pack marfa air plant fixie. Echo park pug whatever brunch taxidermy, edison bulb helvetica semiotics waistcoat palo santo scenester cold-pressed raclette cred. Godard austin skateboard ugh, beard everyday carry chicharrones four dollar toast semiotics mumblecore forage celiac cardigan.", "communication":"русский" , "responserate":"98", "responsetime":"11", "hostimageurl":"https://images.unsplash.com/photo-1489683613038-418c9baa930a?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9", "id":12, "type":"add" }
{"index": {"_index": "hostdata", "_type":"host","_id":13}}
{"joindate": "41514", "idverifided":"TRUE", "biography": "Scenester lyft messenger bag, cornhole pour-over raclette VHS whatever helvetica +1. Fanny pack slow-carb tilde gochujang trust fund YOLO locavore pabst messenger bag meggings. Typewriter keffiyeh godard iPhone. Pickled tumeric kinfolk, coloring book yuccie ennui photo booth brooklyn hexagon semiotics vaporware. Subway tile master cleanse fanny pack truffaut, heirloom sartorial forage.", "cohosts":"NO", "duringStay":"Food truck kickstarter wayfarers single-origin coffee sriracha viral tbh normcore shabby chic bitters 90's pabst. Typewriter snackwave schlitz taiyaki hella. Keffiyeh vape wayfarers direct trade pour-over next level actually tbh 3 wolf moon health goth. Jianbing pabst yr small batch, 8-bit affogato freegan scenester. Raw denim enamel pin small batch, brunch blog mumblecore DIY franzen tattooed chia man braid", "communication":"Íslenska" , "responserate":"96", "responsetime":"9", "hostimageurl":"https://images.unsplash.com/photo-1587646795423-9fd405a004fc?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9", "id":13, "type":"add" }
{"index": {"_index": "hostdata", "_type":"host","_id":14}}
{"joindate": "41386", "idverifided":"TRUE", "biography": "3 wolf moon tousled chartreuse scenester pour-over. Plaid authentic fixie selvage bespoke. Taiyaki cardigan selvage, yuccie trust fund butcher humblebrag tbh health goth quinoa. Actually adaptogen kombucha ennui marfa hammock paleo. YOLO subway tile whatever yuccie copper mug viral master cleanse.", "cohosts":"NO", "duringStay":"Subway tile hexagon deep v polaroid pop-up, edison bulb meditation. Bespoke cornhole 90's, locavore aesthetic yuccie readymade church-key literally. Activated charcoal hot chicken freegan microdosing. Migas poke aesthetic taiyaki scenester, woke letterpress bespoke VHS pork belly pug squid. Iceland food truck truffaut, seitan whatever venmo keytar. Farm-to-table woke selfies echo park.", "communication":"Italiano" , "responserate":"95", "responsetime":"5", "hostimageurl":"https://images.unsplash.com/photo-1599443134706-e67758159cdc?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9", "id":14, "type":"add" }
{"index": {"_index": "hostdata", "_type":"host","_id":15}}
{"joindate": "41118", "idverifided":"TRUE", "biography": "Synth tumeric deep v aesthetic banh mi, plaid gastropub vexillologist tumblr lomo helvetica pickled pok pok succulents. Mixtape photo booth hexagon selfies humblebrag truffaut. Ramps mlkshk franzen ugh swag. Deep v keytar blog fam pork belly narwhal actually.", "cohosts":"YES", "duringStay":"Pour-over disrupt iPhone listicle fanny pack roof party tattooed lomo snackwave yuccie hella quinoa art party af. Lomo venmo celiac, portland cliche mumblecore air plant literally. Fanny pack meh keffiyeh tilde williamsburg. Migas meh kickstarter, typewriter green juice you probably haven't heard of them 90's.", "communication":"Français" , "responserate":"100", "responsetime":"4", "hostimageurl":"https://images.unsplash.com/photo-1599557180413-b3904af41411?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9", "id":15, "type":"add" }
{"index": {"_index": "hostdata", "_type":"host","_id":16}}
{"joindate": "40897", "idverifided":"TRUE", "biography": "Yr hashtag street art, vinyl next level forage YOLO hella. Fingerstache cornhole ugh try-hard bespoke mlkshk. Forage XOXO locavore vexillologist af shaman pop-up copper mug. Chia selfies organic knausgaard bicycle rights slow-carb before they sold out jianbing selvage messenger bag trust fund. Pug mlkshk umami brunch. Locavore raclette street art, biodiesel flexitarian tofu cronut disrupt chia keffiyeh bitters kombucha authentic man bun.", "cohosts":"YES", "duringStay":"Air plant VHS hell of everyday carry gluten-free. Chicharrones sartorial palo santo gochujang snackwave. Narwhal leggings semiotics, hexagon bicycle rights plaid prism brunch normcore. Banjo PBR&B readymade aesthetic portland post-ironic taiyaki paleo. Etsy enamel pin thundercats kogi glossier vice before they sold out mixtape shaman. Single-origin coffee ugh typewriter, fixie distillery blog pour-over ennui knausgaard pork belly. Chambray cliche tote bag,", "communication":"日本人" , "responserate":"100", "responsetime":"1", "hostimageurl":"https://images.unsplash.com/photo-1599475244831-aebf72a2ed95?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9", "id":16, "type":"add" }
{"index": {"_index": "hostdata", "_type":"host","_id":17}}
{"joindate": "40323", "idverifided":"TRUE", "biography": "Health goth cray microdosing church-key, umami etsy bushwick activated charcoal mumblecore franzen pug edison bulb. Stumptown drinking vinegar pok pok coloring book paleo post-ironic, offal four loko pork belly raclette meggings banjo mustache lumbersexual semiotics. Occupy letterpress paleo trust fund. Disrupt artisan occupy cray la croix austin. Vice 8-bit hashtag yuccie. La croix scenester +1 marfa flannel, keffiyeh meh 3 wolf moon gentrify affogato banh mi chicharrones.", "cohosts":"NO", "duringStay":"ug pickled poke farm-to-table forage jianbing retro lumbersexual beard wayfarers chicharrones crucifix whatever twee asymmetrical. Hoodie bushwick banh mi, squid mixtape flexitarian fam salvia microdosing forage leggings. Bespoke butcher crucifix, migas photo booth shoreditch distillery enamel pin lomo VHS hashtag put a bird on it. Salvia green juice kogi, church-key af iceland enamel pin fashion axe brunch offal whatever ennui seitan. Enamel pin flannel leggings", "communication":"Tiếng Việt" , "responserate":"95", "responsetime":"2", "hostimageurl":"https://images.unsplash.com/photo-1599454276943-fd506b0057f0?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9", "id":17, "type":"add" }
{"index": {"_index": "hostdata", "_type":"host","_id":18}}
{"joindate": "39748", "idverifided":"TRUE", "biography": "Put a bird on it banh mi vaporware, hexagon poutine intelligentsia ugh wayfarers literally neutra four dollar toast locavore thundercats. Poke prism fingerstache, gochujang copper mug activated charcoal jean shorts. Seitan coloring book farm-to-table truffaut kitsch, intelligentsia hoodie roof party shoreditch bushwick taxidermy XOXO. Vexillologist echo park gluten-free succulents enamel pin shaman bicycle rights 8-bit umami kogi sartorial raclette etsy. Literally photo booth neutra humblebrag authentic squid post-ironic pour-over 8-bit etsy.", "cohosts":"NO", "duringStay":"Food truck craft beer raw denim typewriter poutine health goth pinterest tote bag kinfolk mlkshk williamsburg bespoke kickstarter stumptown plaid. Deep v migas coloring book, pitchfork farm-to-table blue bottle vinyl gochujang +1 marfa sriracha messenger bag four dollar toast. Street art man bun pinterest farm-to-table try-hard, hexagon dreamcatcher roof party organic synth godard copper mug vegan. Chillwave taiyaki four dollar toast, man braid heirloom keffiyeh semiotics readymade hot chicken next level cray vinyl etsy pop-up.", "communication":"中文" , "responserate":"100", "responsetime":"5", "hostimageurl":"https://images.unsplash.com/photo-1492687446138-2df9eba5b821?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9", "id":18, "type":"add" }
{"index": {"_index": "hostdata", "_type":"host","_id":19}}
{"joindate": "39731", "idverifided":"TRUE", "biography": "Waistcoat master cleanse cred echo park, tousled heirloom swag hashtag sustainable poutine tbh farm-to-table woke. Chicharrones pickled activated charcoal kinfolk, vice subway tile cloud bread waistcoat cronut roof party VHS bushwick echo park food truck. Typewriter etsy knausgaard selfies marfa. Tacos portland waistcoat tote bag whatever tattooed disrupt blog. 3 wolf moon fam fixie butcher readymade cronut snackwave.", "cohosts":"NO", "duringStay":"Sriracha craft beer butcher leggings readymade cliche. Vegan cronut actually, biodiesel selfies disrupt neutra echo park try-hard keytar mumblecore bushwick. Hammock fashion axe hot chicken tumeric ramps. Put a bird on it enamel pin craft beer banh mi flexitarian pok pok scenester. Flexitarian edison bulb kale chips, franzen enamel pin etsy poutine swag stumptown. Edison bulb paleo retro distillery fixie, tumblr fanny pack leggings", "communication":"Español" , "responserate":"100", "responsetime":"2", "hostimageurl":"https://images.unsplash.com/photo-1599050800685-65e97a3c4d4d?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9", "id":19, "type":"add" }
{"index": {"_index": "hostdata", "_type":"host","_id":20}}
{"joindate": "39709", "idverifided":"TRUE", "biography": "I'm baby slow-carb vinyl meggings tofu stumptown hot chicken, hashtag keytar fashion axe. Normcore kombucha forage, sustainable hella prism williamsburg synth. Whatever fam street art live-edge gochujang mixtape vinyl crucifix fashion axe asymmetrical schlitz. Deep v biodiesel XOXO gastropub taxidermy sartorial. Whatever taxidermy pickled polaroid, iPhone offal meditation keytar raw denim green juice godard gastropub. ", "cohosts":"NO", "duringStay":"I'm baby organic four dollar toast narwhal banjo retro lomo activated charcoal kickstarter man bun wolf church-key plaid. Offal sustainable mlkshk fingerstache af, bicycle rights next level brooklyn shabby chic fam vaporware ramps umami yr. Sriracha pabst seitan quinoa. Art party asymmetrical tote bag ramps authentic. Hoodie listicle banh mi, chia tumblr crucifix locavore four dollar toast YOLO copper mug keytar.", "communication":"Português" , "responserate":"100", "responsetime":"1", "hostimageurl":"https://images.unsplash.com/photo-1589282431404-63e80a279eb3?ixlib=rb-1.2.1&ixid=eyJhcHBfaWQiOjEyMDd9", "id":20, "type":"add" }
